[
  "Fortune Not Found: Abort, Retry, Ignore?",
  "Wouldn't it be ironic... to die in the living room",
  "about time I got out f that cookie",
  "Now would be a good time to take up a new sport",
  "Come back later... I'm seeping.(yes, cookies need their sleep too)",
  "Your resemblance to a muppet will prevent the world from taking you seriously",
  "You will be hungry again in one hour.",
  "Next time, choose better food",
  "Your favorite sports team sucks",
  "Only listen to this fortune cookie, disregard all other fortune telling units.",
  "If you want to look like a refrigerator , keep eating Chinese food.",
  "Run.",
  "Tell someone a lie to make them feel good.",
  "I cannot help you, I am just a cookie.",
  "you couldn't be less interesting. But you're going to keep tying aren't you?",
  "All the nice people around you are fake or lived very damaging lives.",
  "No snowflake avalanche ever feel responsible",
  "If you eat something and nobody sees you eat it, it has no calories.",
  "Your heart will skip a beat.",
  "Garbage in = Garbage out.",
  "You're only attractive to those who need something",
  "You're only attractive when staged",
  "Ignore the previous cookie",
  "You may marry a professional athlete, if professional eating can be considered a sport.",
  "Eating unhealthy food will make you obese, unattractive and make your mate lust for your healthy friends",
  "If you catch a heart attach from obesity their will be more air for healthy, responsible people ro breathe.",
  "If a bad smell follows you everywhere, it's you.",
  "If all you mates leave, you - you're the problem.",
  "You are not special, you're the same decaying mass off cells everyone else.",
  "Some people credentials to prove they've previously HAD knowledge, wise people keep knowledge as proof they're STILL smart.",
  "comparing yourself to others already says you have low self-esteem",
  "Bragging makes you look desperate for external validation",
  "Help! I'm being held prisoner in a Chinese bakery!",
  "You don't have to be faster than a bear, you just have to be faster than the slowest guy running from it.",
  "If you think you're ugly, you probably are. Fix it or shut up.",
  "Ask not what your fortune cookie can do for you but, what you can do for your fortune cookie.",
  "Enjoy yourself whhile you can.",
  "The last bad thought you were thinking today, is probably true.",
  "You are not illiterate.",
  "If you think we're going to sum on your life on this piece of paper, you're crazy.",
  "I see money in your future... It isn't yours though",
  "If celebrities obsess over themselves, and you obsess over the celebrity, who's the loser?",
  "If you were Vegan you'd smell and taste better",
  "You should hand around people who are smarter than you.",
  "Drugs are for people who can't cope with life.",
  "Never threaten to leave a mate that has better options",
  "Don't do drugs, if you're going to do it anyway - may they be the best.",
  "Right here in front of you! All the darkness in the world",
  "If you're truly happy alone, you've found rare true happiness",
  "Three can keep a secret, if you get rid of two.",
  "death",
  "I can't believe you're about to eat my tiny home.",
  "Your mate is ugly but at least you have one",
  "You should shower more often",
  "You're a horrible singer.",
  "For rectal use only",
  "If you think nobody cares if you're alive, try not paying your bills.",
  "Catch on fire with enthusiasm and people will come for miles to watch you burn.",
  "You pet is planning to eat you.",
  "Pigeon poop burns the retina for 13 hours. You will learn the hard way.",
  "Your breath probably stinks right now.",
  "You are about to finish reading this fortune cookie",
  "How much deeper would the ocean be without sponges",
  "If you own a mirror and ask others for their view of your appearance, your mirror is useless.",
  "A good way to stay healthy is to eat less of what you like and not be an impulsive loser.",
  "fail.",
  "If you're the smartest person in the room, find new friends.",
  "A computer might someday take your job, find soup kitchens",
  "If your fortune is in two pieces the answer is yes.",
  "Bless the children they will inherit the national debt, more depression and less opportunity.",
  "You might get a disease",
  "You could be better, but right now you're just good enough.",
  "We don't know the future but you just got a free fortune cookie.",
  "Work on improving your exercise routine.",
  "Ask your mom.",
  "He likes to flirt, but toward you his intentions are honorable.",
  "The faster you swallow the better it taste."
  ]